{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Advanced Fluid Storage"
			},
			"Translation":
			{
				"Text": "Magazzino Avanzato per Liquidi"
			},
			"Key": "092A1B8C419E81459B380EA8F7FF8E95"
		},
		{
			"Source":
			{
				"Text": "Any Gas"
			},
			"Translation":
			{
				"Text": "Qualsiasi Gas"
			},
			"Key": "1094E4474F6E26E5F1C57DB445572876"
		},
		{
			"Source":
			{
				"Text": "Any Liquid"
			},
			"Translation":
			{
				"Text": "Qualsiasi Liquido"
			},
			"Key": "113A5F984B3ECAD2901E3DA7BE51F947"
		},
		{
			"Source":
			{
				"Text": "Attachment Category"
			},
			"Translation":
			{
				"Text": "Categoria di Accessori"
			},
			"Key": "BC5CC19A4BF48FAA572409A15D94C77F"
		},
		{
			"Source":
			{
				"Text": "Attachment Category 2"
			},
			"Translation":
			{
				"Text": "Categoria di Accessori 2"
			},
			"Key": "5C6060D84E55F194C170BD8030B4EDF7"
		},
		{
			"Source":
			{
				"Text": "Auto Purge"
			},
			"Translation":
			{
				"Text": "Spurgo Automatico"
			},
			"Key": "1BF5EC88416A12A3699CA1B2CA61AB2F"
		},
		{
			"Source":
			{
				"Text": "Available Options"
			},
			"Translation":
			{
				"Text": "Opzioni Disponibili"
			},
			"Key": "4199CCAC42EAE14331C0209649FBFC9D"
		},
		{
			"Source":
			{
				"Text": "Blocked:"
			},
			"Translation":
			{
				"Text": "Bloccato:"
			},
			"Key": "D32DC2DB487F0EE44E197D976D840562"
		},
		{
			"Source":
			{
				"Text": "Build Menu"
			},
			"Translation":
			{
				"Text": "Menu Costruzione"
			},
			"Key": "07446DC24E79C0D3A90444A34A8BD3CF"
		},
		{
			"Source":
			{
				"Text": "Burnables"
			},
			"Translation":
			{
				"Text": "Bruciabili"
			},
			"Key": "86E7C0654ABD6BCEA483A99A83F4C28A"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to bend it 180d. Useful for guarenteed corners and stylish looks."
			},
			"Translation":
			{
				"Text": "Può essere collegato a un tubo per piegarlo a 180°. Utile per creare angoli con un aspetto elegante."
			},
			"Key": "2BF8691A45669E3463AB7B988FE8F34D"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to bend it 45d. Useful for guarenteed corners and stylish looks."
			},
			"Translation":
			{
				"Text": "Può essere collegato a un tubo per piegarlo a 45°. Utile per creare angoli con un aspetto elegante."
			},
			"Key": "DC9991D7484FFAB650AB69A6A0AFC1ED"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to bend it 60d. Useful for guarenteed corners and stylish looks."
			},
			"Translation":
			{
				"Text": "Può essere collegato a un tubo per piegarlo a 60°. Utile per creare angoli con un aspetto elegante."
			},
			"Key": "AFFDF9D74132CA3ECC26AABC226D9F55"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to bend it 90d. Useful for guarenteed corners and stylish looks."
			},
			"Translation":
			{
				"Text": "Può essere collegato a un tubo per piegarlo a 90°. Utile per creare angoli con un aspetto elegante."
			},
			"Key": "A1E907CD4107D7B4FF3F4CAA4AFB5166"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 3-ways. Adds an angled split off a straight pipe.\r\nNOTE: Uses the same placement as pipe valves to allow for easy flipping"
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 3 vie. Aggiunge una divisione ad angolo ad un tubo dritto.\\\r\\\n Nota: utilizza lo stesso posizionamento delle valvole per permettere una rotazione più semplice"
			},
			"Key": "18FE555C45FFE90588C2D693E8BB5269"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 3-ways. Creates a perpendicular branch to the pipeline while bending to 45d."
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 3 vie. Crea una linea perpendicolare al tubo mentre si piega a 45°."
			},
			"Key": "388EFD2C45E8796EF3EECBAD525087E5"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 3-ways. Creates a perpendicular branch to the pipeline."
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 3 vie. Crea una linea perpendicolare al tubo."
			},
			"Key": "50D04D5F4FD6CD42D89219B8F9681A8B"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 3-ways. Splits the direction into two angled directions."
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 3 vie. Divide la linea in due angolate."
			},
			"Key": "237F4D104C41553C9289C1B8B070D04F"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 4-ways. Creates a bend in one connection to 45d."
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 4 vie. Crea una curva a 45° in uno dei collegamenti."
			},
			"Key": "5DC5EDEC4E6D660F4F82F2B88D7382D5"
		},
		{
			"Source":
			{
				"Text": "Can be attached to a pipeline to split it 4-ways. Creates two perpendicular branches to the pipeline."
			},
			"Translation":
			{
				"Text": "Può essere collegato a una tubatura per dividerla in 4 vie. Crea due linee perpendicolari al tubo."
			},
			"Key": "E927E20B4A83A4CF5C121AA8A1B3C1B9"
		},
		{
			"Source":
			{
				"Text": "Cannot vent:"
			},
			"Translation":
			{
				"Text": "Non può scaricare:"
			},
			"Key": "83C3449F4FAD6AE361CE20856B1C42C4"
		},
		{
			"Source":
			{
				"Text": "Cap off a pipeline and split it into 2 perpendicular directions."
			},
			"Translation":
			{
				"Text": "Termina una tubatura e dividila in 2 direzioni perpendicolari."
			},
			"Key": "D824775E448E83D8F5B30C89BB7F5D21"
		},
		{
			"Source":
			{
				"Text": "Cap off a pipeline and split it into a 3-way triangle."
			},
			"Translation":
			{
				"Text": "Termina una tubatura e dividila in un triangolo a 3 vie."
			},
			"Key": "8697722948EE0178844DF1815A140FF1"
		},
		{
			"Source":
			{
				"Text": "Cap off a pipeline and split it into a 4-way cross."
			},
			"Translation":
			{
				"Text": "Termina una tubatura e dividila in una croce a 4 vie."
			},
			"Key": "531A78C7451ED52BD95503A0BAB0576B"
		},
		{
			"Source":
			{
				"Text": "Check: "
			},
			"Translation":
			{
				"Text": "Controlla:"
			},
			"Key": "B38EC50C4F5EA75F4247C89F891040A9"
		},
		{
			"Source":
			{
				"Text": "Connect two adjacent pipes."
			},
			"Translation":
			{
				"Text": "Connette due tubature adiacenti."
			},
			"Key": "525C65F74B487F4E1E88AB9EFEAA39C0"
		},
		{
			"Source":
			{
				"Text": "Default extraction rate: 50m³ water per minute.\r\nHead Lift: 10 meters.\r\n\r\nA small, low power, low flow water extractor based on an Archimedes screw. Able to fit in more places (WIP) or flex to awkward production rates easily."
			},
			"Translation":
			{
				"Text": "Tasso di estrazione base: 50m3 di acqua al minuto.\\\r\\\n Spinta verticale: 10 metri.\\\r\\\n\\\r\\\n Un piccolo estrattore d'acqua a bassa potenza basato su una vite Archimede. Capace di essere posizionato in luoghi ristretti (WIP) o per raggiungere dei tassi di produzione particolari facilmente."
			},
			"Key": "71BBDF314711965A2B8E60822E0C317A"
		},
		{
			"Source":
			{
				"Text": "Enhanced Fluid Handling"
			},
			"Translation":
			{
				"Text": "Gestione Avanzata dei Liquidi"
			},
			"Key": "747EE3E1422CE9E3DA9EBF80E02E338F"
		},
		{
			"Source":
			{
				"Text": "Exhausts"
			},
			"Translation":
			{
				"Text": "Scarichi"
			},
			"Key": "EE62F5C5452C7FD2B8FE31BC0E140750"
		},
		{
			"Source":
			{
				"Text": "Fluid Extras"
			},
			"Translation":
			{
				"Text": "Extra per Liquidi"
			},
			"Key": "A4BD36D546F669298B54F6938FA144B2"
		},
		{
			"Source":
			{
				"Text": "Hazardous Material Permit"
			},
			"Translation":
			{
				"Text": "Permesso per Materiali Pericolosi"
			},
			"Key": "E56ACFA7470A45046972C99AAAD24688"
		},
		{
			"Source":
			{
				"Text": "Improved storage solutions for fluids"
			},
			"Translation":
			{
				"Text": "Soluzioni migliorate per lo stoccaggio dei liquidi"
			},
			"Key": "EB5E792D4BC5717EB0B5D5BA83A50F9B"
		},
		{
			"Source":
			{
				"Text": "Inert Gasses"
			},
			"Translation":
			{
				"Text": "Gas Inerti"
			},
			"Key": "6DA887B84173F76EB3C5FCA386A8B1F9"
		},
		{
			"Source":
			{
				"Text": "Junction Category"
			},
			"Translation":
			{
				"Text": "Categoria di Giunzione"
			},
			"Key": "DB3BFE734F89409C36E01EA97A430468"
		},
		{
			"Source":
			{
				"Text": "Junction Category 2"
			},
			"Translation":
			{
				"Text": "Categoria di Giunzione 2"
			},
			"Key": "33CB4ACB4C826B209B3235A89D249C77"
		},
		{
			"Source":
			{
				"Text": "Junction Category 3"
			},
			"Translation":
			{
				"Text": "Categoria di Giunzione 3"
			},
			"Key": "43CD2A93407BB039E5160DA1D964C9C7"
		},
		{
			"Source":
			{
				"Text": "Junction Category 4"
			},
			"Translation":
			{
				"Text": "Categoria di Giunzione 4"
			},
			"Key": "CD863507457BCC4194FF35A1F1A0BCD6"
		},
		{
			"Source":
			{
				"Text": "Let the onboard A.I. figure out the recipe for you! Pack and unpack containers simply by hooking it up to your factory. Re-uses any recipe for the regular Packer.\r\n\r\nNOTE: For optimal performance with no chance of rebellion keep the machine busy."
			},
			"Translation":
			{
				"Text": "Lascia che l'I.A. a bordo capiscano la ricetta per te! Imballa e disimballa i materiali semplicemente connettendolo alla tua industria. Ri-utilizza qualsiasi ricetta dell'Imballatore normale.\\\r\\\n\\\r\\\n Nota: per un rendimento ottimale senza opportunità di ribellione tieni la macchina occupata."
			},
			"Key": "9CFC66D44F2E2B4719D93EB710B71489"
		},
		{
			"Source":
			{
				"Text": "More utilities for dealing with fluid problems early game"
			},
			"Translation":
			{
				"Text": "Più utilità per risolvere problemi con i liquidi nella parte iniziale del gioco"
			},
			"Key": "E8D193964BB0852BE37560802B7C7E0A"
		},
		{
			"Source":
			{
				"Text": "Non Volatile Liquids"
			},
			"Translation":
			{
				"Text": "Liquidi non Volatili"
			},
			"Key": "FDAEF0014D9798541776F88C91962473"
		},
		{
			"Source":
			{
				"Text": "Open Sky Above"
			},
			"Translation":
			{
				"Text": "Cielo Libero Sopra"
			},
			"Key": "64AF968042AAD4DF723EFB9986B6985B"
		},
		{
			"Source":
			{
				"Text": "Pipe Junctions 45d"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature a 45°"
			},
			"Key": "E59804A94B01BA26BEFBB8B9C70CF607"
		},
		{
			"Source":
			{
				"Text": "Pipe Junctions 60d"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature a 60°"
			},
			"Key": "164BB6CC4E02866BE99F5199D8F7DC8F"
		},
		{
			"Source":
			{
				"Text": "Pipe Junctions 90d"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature a 90°"
			},
			"Key": "070CB1BF4C74F3FD71A8A490D64BB3A4"
		},
		{
			"Source":
			{
				"Text": "Pipeline Attachments"
			},
			"Translation":
			{
				"Text": "Accessori per Tubature"
			},
			"Key": "1396342A44DFE8DAF79BD88E778C4F01"
		},
		{
			"Source":
			{
				"Text": "Pipeline Attachments 2"
			},
			"Translation":
			{
				"Text": "Accessori per Tubature 2"
			},
			"Key": "453CFDDD41919222C4D11FAFFDD3D630"
		},
		{
			"Source":
			{
				"Text": "Pipeline Category"
			},
			"Translation":
			{
				"Text": "Categoria delle Tubature"
			},
			"Key": "24B65C204ADB981F5CEA3CB89B720148"
		},
		{
			"Source":
			{
				"Text": "Pipeline Junctions"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature"
			},
			"Key": "C1A0264445158C21C5613095020CF933"
		},
		{
			"Source":
			{
				"Text": "Pipeline Junctions 2"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature 2"
			},
			"Key": "9E26708B469D891DB8E74A8CA5E71866"
		},
		{
			"Source":
			{
				"Text": "Pipeline Junctions 3"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature 3"
			},
			"Key": "8E46C28F44435ED5DB03B0A90CBD57A0"
		},
		{
			"Source":
			{
				"Text": "Pipeline Junctions 4"
			},
			"Translation":
			{
				"Text": "Giunzioni per Tubature 4"
			},
			"Key": "DA0A85FC4011338624315BB7644D0BC1"
		},
		{
			"Source":
			{
				"Text": "Quick Switch 1"
			},
			"Translation":
			{
				"Text": "Scambio Veloce 1"
			},
			"Key": "8623FD64459E018DC2191BBFFA5A0998"
		},
		{
			"Source":
			{
				"Text": "Quick Switch 2"
			},
			"Translation":
			{
				"Text": "Scambio Veloce 2"
			},
			"Key": "2F5D8E044A0FD5997833D18B2DF5CE1C"
		},
		{
			"Source":
			{
				"Text": "Quick Switch 3"
			},
			"Translation":
			{
				"Text": "Scambio Veloce 3"
			},
			"Key": "FDE3D11B415890623D8B51810B28AEE5"
		},
		{
			"Source":
			{
				"Text": "Quick Switch 4"
			},
			"Translation":
			{
				"Text": "Scambio Veloce 4"
			},
			"Key": "68EC33DE410EF533E7E4C7A3B13A282D"
		},
		{
			"Source":
			{
				"Text": "Safely burn off flamable liquids and gasses into the air with this tall flaring tower.\r\n\r\nDanger limits can be overidden by experience pioneers."
			},
			"Translation":
			{
				"Text": "Brucia in sicurezza liquidi e gas infiammabili nell'aria con questa torre fiammante.\\\r\\\n\\\r\\\n I limiti di pericolo possono essere sovrascritti da pionieri esperti."
			},
			"Key": "7CE4F09A42AA56387E3290A9A2698D5D"
		},
		{
			"Source":
			{
				"Text": "Safely vent liquids into pools of water, and vent gasses into the open air.\r\n\r\nPermits can be acquired for venting more dangerous substances."
			},
			"Translation":
			{
				"Text": "Scarica in sicurezza i liquidi nei pozzi d'acqua, e scarica i gas nell'aria.\\\r\\\n\\\r\\\n I permessi possono essere acquisiti per scaricare sostanze più pericolose."
			},
			"Key": "43C5C29B473BDB6CDD518CB3C7644DCF"
		},
		{
			"Source":
			{
				"Text": "Special Behaviours"
			},
			"Translation":
			{
				"Text": "Comportamenti Speciali"
			},
			"Key": "96839F7940ACAB6E017E50AA286F7BF4"
		},
		{
			"Source":
			{
				"Text": "Spread out from a pipeline and split it into a 3-way triangle."
			},
			"Translation":
			{
				"Text": "Espandi una tubatura e dividila in un triangolo a 3 vie."
			},
			"Key": "1081223B4969B659DBE6E9B34AE23026"
		},
		{
			"Source":
			{
				"Text": "Spread out from a pipeline and split it into a 4-way cross."
			},
			"Translation":
			{
				"Text": "Espandi una tubatura e dividila in una croce a 4 vie."
			},
			"Key": "95CD9B4549BB6FC92C6FB6AC3CBCAC5C"
		},
		{
			"Source":
			{
				"Text": "This permit enables pioneers to exhaust potentially danergous fluids in potentially dangerous places.\r\n\r\nFicsit does not waste. Continue in your careful and measured usage of this ability."
			},
			"Translation":
			{
				"Text": "Questo permesso permette ai pionieri di scaricare liquidi potenzialmente pericolosi in luoghi potenzialmente pericolosi.\\\r\\\n\\\r\\\n Ficsit non spreca. Continua nel tuo utilizzo attento e misurato di questa abilità."
			},
			"Key": "E0CCD14E4E19EEB23820E695B283699E"
		},
		{
			"Source":
			{
				"Text": "Unsafe Burnables"
			},
			"Translation":
			{
				"Text": "Bruciabili Non Sicuri"
			},
			"Key": "11CE45144C52FBBB12D151B10C09161D"
		},
		{
			"Source":
			{
				"Text": "Venting Error"
			},
			"Translation":
			{
				"Text": "Errore di Ventilazione"
			},
			"Key": "AACE532F43744FA16D4B8C8E04C5BD5D"
		},
		{
			"Source":
			{
				"Text": "Water Below"
			},
			"Translation":
			{
				"Text": "Acqua Sotto"
			},
			"Key": "271BD4374336E1DB613F27AB55493302"
		},
		{
			"Source":
			{
				"Text": "Water Return"
			},
			"Translation":
			{
				"Text": "Ritorno d'Acqua"
			},
			"Key": "6A321B1A4A11E376E643648D0AF21DBB"
		},
		{
			"Source":
			{
				"Text": "[Cheat] Any Gas"
			},
			"Translation":
			{
				"Text": "[Trucco] Qualsiasi Gas"
			},
			"Key": "7667F9114EC020067FB6A8A6037BD305"
		},
		{
			"Source":
			{
				"Text": "[Cheat] Any Liquid"
			},
			"Translation":
			{
				"Text": "[Trucco] Qualsiasi Liquido"
			},
			"Key": "FCD1CBAB4702AD54E67376BFD00C05FA"
		},
		{
			"Source":
			{
				"Text": "[Cheat] Burnables"
			},
			"Translation":
			{
				"Text": "[Trucco] Bruciabili"
			},
			"Key": "F2269C794B69BE777B71EC9EEC6BA0A4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "FE_SharedStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A.I. Fluid Packer"
					},
					"Translation":
					{
						"Text": "Imballatore di Liquidi con I.A."
					},
					"Key": "Build_AIPacker"
				},
				{
					"Source":
					{
						"Text": "Auto Rate"
					},
					"Translation":
					{
						"Text": "Tasso Automatico"
					},
					"Key": "AutoRate"
				},
				{
					"Source":
					{
						"Text": "Current Rate"
					},
					"Translation":
					{
						"Text": "Tasso Attuale"
					},
					"Key": "CurrentRate"
				},
				{
					"Source":
					{
						"Text": "Exhaust Behaviour"
					},
					"Translation":
					{
						"Text": "Comportamento dello Scarico"
					},
					"Key": "ExhaustBehaviour"
				},
				{
					"Source":
					{
						"Text": "Exhaust must have no roll"
					},
					"Translation":
					{
						"Text": "Lo scarico non deve essere piegato"
					},
					"Key": "NeedToBeLevel"
				},
				{
					"Source":
					{
						"Text": "Exhaust output tilted too high"
					},
					"Translation":
					{
						"Text": "Lo scarico è piegato troppo in alto"
					},
					"Key": "NeedDowntilt"
				},
				{
					"Source":
					{
						"Text": "Flare Tower"
					},
					"Translation":
					{
						"Text": "Torre Flare"
					},
					"Key": "Build_FlareTower"
				},
				{
					"Source":
					{
						"Text": "Flare Tower must be upright"
					},
					"Translation":
					{
						"Text": "La Torre Flare deve essere in verticale"
					},
					"Key": "NeedFlareUpright"
				},
				{
					"Source":
					{
						"Text": "Fluid Vent"
					},
					"Translation":
					{
						"Text": "Scarico per Liquidi"
					},
					"Key": "Build_FluidVent"
				},
				{
					"Source":
					{
						"Text": "Gas output tilted too low"
					},
					"Translation":
					{
						"Text": "Lo scarico dei gas è piegato troppo in basso"
					},
					"Key": "NeedGasUpright"
				},
				{
					"Source":
					{
						"Text": "Junction Bent Cross"
					},
					"Translation":
					{
						"Text": "Giunzione Piegata a Croce"
					},
					"Key": "Junction_BentCross"
				},
				{
					"Source":
					{
						"Text": "Junction BentT"
					},
					"Translation":
					{
						"Text": "Giunzione Piegata a T"
					},
					"Key": "Junction_BentT"
				},
				{
					"Source":
					{
						"Text": "Junction Cross"
					},
					"Translation":
					{
						"Text": "Giunzione a Croce"
					},
					"Key": "Junction_Cross"
				},
				{
					"Source":
					{
						"Text": "Junction DoubleT"
					},
					"Translation":
					{
						"Text": "Giunzione a Doppia T"
					},
					"Key": "Junction_DoubleT"
				},
				{
					"Source":
					{
						"Text": "Junction Fork"
					},
					"Translation":
					{
						"Text": "Giunzione a Bivio"
					},
					"Key": "Junction_Fork"
				},
				{
					"Source":
					{
						"Text": "Junction L Corner"
					},
					"Translation":
					{
						"Text": "Giunzione Angolare a L"
					},
					"Key": "Junction_LCorner"
				},
				{
					"Source":
					{
						"Text": "Junction Star Cross"
					},
					"Translation":
					{
						"Text": "Giunzione a Stella a Croce"
					},
					"Key": "Junction_StarCross"
				},
				{
					"Source":
					{
						"Text": "Junction Star Tri"
					},
					"Translation":
					{
						"Text": "Giunzione a Stella a Tre"
					},
					"Key": "Junction_StarTri"
				},
				{
					"Source":
					{
						"Text": "Junction T"
					},
					"Translation":
					{
						"Text": "Giunzione a T"
					},
					"Key": "Junction_T"
				},
				{
					"Source":
					{
						"Text": "Junction Tri"
					},
					"Translation":
					{
						"Text": "Giunzione a Tre"
					},
					"Key": "Junction_Tri"
				},
				{
					"Source":
					{
						"Text": "Mini Water Extractor"
					},
					"Translation":
					{
						"Text": "Mini Estrattore d'Acqua"
					},
					"Key": "Build_MiniExtractor"
				},
				{
					"Source":
					{
						"Text": "No adequate ventilation (open sky) above exhaust"
					},
					"Translation":
					{
						"Text": "Ventilazione adequata mancante (cielo aperto) sopra lo scarico"
					},
					"Key": "NeedOpenSky"
				},
				{
					"Source":
					{
						"Text": "No valid water source below"
					},
					"Translation":
					{
						"Text": "Nessuna fonte d'acqua valida sotto"
					},
					"Key": "NeedWaterBelow"
				},
				{
					"Source":
					{
						"Text": "Pipeline Balancer"
					},
					"Translation":
					{
						"Text": "Equilibratore per Tubature"
					},
					"Key": "Junction_Balancer"
				},
				{
					"Source":
					{
						"Text": "Pipeline Bend 180"
					},
					"Translation":
					{
						"Text": "Tubatura Curva a 180"
					},
					"Key": "Junction_Bend180"
				},
				{
					"Source":
					{
						"Text": "Pipeline Bend 45"
					},
					"Translation":
					{
						"Text": "Tubatura Curva a 45"
					},
					"Key": "Junction_Bend45"
				},
				{
					"Source":
					{
						"Text": "Pipeline Bend 60"
					},
					"Translation":
					{
						"Text": "Tubatura Curva a 60"
					},
					"Key": "Junction_Bend60"
				},
				{
					"Source":
					{
						"Text": "Pipeline Bend 90"
					},
					"Translation":
					{
						"Text": "Tubatura Curva a 90"
					},
					"Key": "Junction_Bend90"
				},
				{
					"Source":
					{
						"Text": "Pipeline Cap Cross"
					},
					"Translation":
					{
						"Text": "Tappo Tubatura a Croce"
					},
					"Key": "Junction_CapCross"
				},
				{
					"Source":
					{
						"Text": "Pipeline Cap Tri"
					},
					"Translation":
					{
						"Text": "Tappo Tubatura a Tre"
					},
					"Key": "Junction_CapTri"
				},
				{
					"Source":
					{
						"Text": "Safe"
					},
					"Translation":
					{
						"Text": "Sicuro"
					},
					"Key": "SafeModeVent"
				},
				{
					"Source":
					{
						"Text": "Stackable Junction Box"
					},
					"Translation":
					{
						"Text": "Scatola Impilabile per Giunzione"
					},
					"Key": "Junction_Box"
				},
				{
					"Source":
					{
						"Text": "Target Rate"
					},
					"Translation":
					{
						"Text": "Tasso Obiettivo"
					},
					"Key": "TargetRate"
				},
				{
					"Source":
					{
						"Text": "Unsafe"
					},
					"Translation":
					{
						"Text": "Non Sicuro"
					},
					"Key": "UnsafeModeVent"
				}
			]
		}
	]
}